Repository: modamania/otdohni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: January
ru: Января

source: February
ru: Февраля

source: March
ru: Марта

source: April
ru: Апреля

source: May
ru: Мая

source: June
ru: Июня

source: July
ru: Июля

source: August
ru: Августа

source: September
ru: Сентября

source: October
ru: Октября

source: November
ru: Ноября

source: December
ru: Декaбря

source: none
ru: Не указан

source: kirovskiy
ru: Кировский

source: leninskiy
ru: Ленинский

source: oktyabrskiy
ru: Октябрьский

source: sovetskiy
ru: Советский

source: centralniy
ru: Центральный

source: pervomayskiy
ru: Первомайский

source: Quick links
ru: Быстрые ссылки

source: Return to site
ru: Вернуться на сайт

source: Change password
ru: Изменить пароль

source: Log out
ru: Выйти

source: Applications
ru: Приложения

source: Administration
ru: Администрирование

source: Contents
ru: Контент

source: Place
ru: Заведения

source: News
ru: Новости

source: Action
ru: Конкурсы

source: Event
ru: События

source: Photoreport
ru: Фото отчеты

source: Tea
ru: Чай со звездой

source: Newsletter
ru: Рассылка

source: Sales
ru: Скидки

source: Recent Actions
ru: Последние действия

source: Latest Django News
ru: Последние новости Django

source: Support
ru: Поддержка

source: Dashboard
ru: Панель управления

source: Bookmarks
ru: Закладки

source: Content
ru: Контент

source: Publication
ru: Публикация

source: short text for description
ru: короткое описание

source: full text
ru: полный текст

source: Pub date
ru: Дата публикации

source: image
ru: Картинка

source: start date
ru: Дата начала

source: end date
ru: Дата окончания

source: photo
ru: Фотография

source: text
ru: текст

source: completed
ru: завершено

source: not completed
ru: не завершено

source: title
ru: Заголовок

source: title slug
ru: заголовок-слаг

source: status
ru: статус

source: action
ru: конкурс

source: actions
ru: конкурсы

source: Poll will begin soon
ru: Голосование скоро начнется

source: Poll is active
ru: Голосование активно

source: Poll suspended
ru: Голосование приостановлено

source: Poll finished
ru: Голосование завершено

source: Without poll, only work bidder
ru: Без голосования, только работы участников

source: Once a day
ru: 1 раз в день

source: Once a week
ru: 1 раз в неделю

source: Only once
ru: только 1 раз

source: Only old users
ru: Только старые пользователи

source: All users
ru: Все пользователи

source: Table
ru: Таблица

source: List
ru: Список

source: One
ru: Одну работу

source: All
ru: Все работы

source: Frequency
ru: Возможность голосования

source: Can vote
ru: Могут голосовать

source: Type of display
ru: Способ показа

source: Many to choice
ru: Можно голосовать за ...

source: poll
ru: голосование

source: polls
ru: голосования

source: Poll will begin
ru: Голосование начнется

source: Poll will until
ru: Голосование продлится до

source: FIO
ru: ФИО

source: author name
ru: Имя автора

source: number of votes
ru: число голосов

source: work bidder
ru: Работа участника

source: work bidders
ru: Работы участников

source: vote date
ru: Дата окончания

source: Home
ru: Домой

source: View on site
ru: Смотреть на сайте

source: Add another %(verbose_name)s
ru: Добавить еще одно %(verbose_name)s

source: Remove
ru: Удалить

source: Delete?
ru: Удалить?

source: user
ru: пользователь

source: Text
ru: Текст

source: tags
ru: тэги

source: short_text
ru: короткое описание

source: is fixed
ru: фиксировано

source: number of comments
ru: число комментариев

source: WebLogItem
ru: Запись шпиона

source: WebLog
ru: Блог шпиона

source: You will be sent the e-mail notification about new comments!
ru: Вам на почту будут приходить уведомления о новых комментариях!

source: You will no longer receive the notification about new comments!
ru: Вам больше не будут приходить уведомления о новых комментариях!

source: Mark as published
ru: Опубликовано

source: Mark as unpublished
ru: Не опубликовано

source: Enter at least one e-mail address.
ru: Введите хотя бы один адрес электронной почты.

source: %s is not a valid e-mail address.
ru: %s не является допустимым.

source: Name
ru: Имя

source: Email
ru: Ваша эл. почта

source: title_alt
ru: Название

source: description
ru: Описание

source: addEvent
ru: Событие

source: addPlace
ru: Новое место

source: addNews
ru: Интересная новость

source: bugReport
ru: Сообщить об ошибке

source: kino
ru: Кино

source: concerts
ru: Концерты

source: club
ru: Клубы

source: show
ru: Спектакли

source: exibit
ru: Выставки

source: sport
ru: Спорт

source: other
ru: Прочее

source: Feedback subject
ru: Тема сообщения

source: Your phone
ru: Ваш телефон

source: Event type
ru: Категория

source: Place category
ru: Категория заведений

source: Address
ru: Адрес

source: Phone
ru: Телефон

source: Work time
ru: Время работы

source: Place email
ru: Email заведения

source: Web url
ru: Адрес заведения в сети

source: Subject
ru: Тема

source: Date
ru: Дата

source: I event owner
ru: Я организатор этого мероприятия

source: I place owner
ru: Я владелец/представитель этого заведения

source: fulltext
ru: Текст новости

source: Captcha
ru: Введите символы с картинки

source: external authors
ru: другие авторы

source: external authors link
ru: ссылка на других авторов

source: Published
ru: Опубликовано

source: Not published
ru: Не опубликовано

source: is published
ru: опубликовано

source: sites publication
ru: публикации на сайте

source: User
ru: Аватар

source: Thanks for feedback.
ru: Ваше сообщение отправлено. Спасибо!

source: Your name
ru: Логин

source: Your email
ru: Эл. почта

source: Title
ru: Заголовок

source: Your message
ru: Ваше сообщение

source: %(title)s from %(email)s.
ru: %(title)s от %(email)s.

source: Userpic
ru: Аватар

source: username
ru: Логин

source: first_name
ru: Имя

source: last_name
ru: Фамилия

source: sex
ru: Пол

source: birthday
ru: День рождения

source: country
ru: Страна

source: city
ru: Город

source: web_site
ru: Cайт

source: profession
ru: Профессия

source: company
ru: Компания

source: address
ru: Адрес

source: phone_number
ru: Телефон

source: interest
ru: Интересы

source: about
ru: О себе

source: Is active
ru: Активен

source: This username is already taken. Please choose another.
ru: Это имя уже занято. Пожалуйста, выберите другое.

source: Change
ru: Изменить

source: mon
ru: Пн

source: tue
ru: Вт

source: fri
ru: Пт

source: sat
ru: Сб

source: sun
ru: Вс

source: mark as required field
ru: <i>*</i>

source: Overlapping dates
ru: Временной период пересекается с другой записью

source: place(s)
ru: место

source: Enter a whole number.
ru: Введите целое число.

source: Set the days for repeat
ru: Установите количество дней для повтора

source: expiration date can not be less than the start date
ru: дата окончания должна быть не раньше даты начала

source: slug
ru: слаг

source: category mean rate
ru: Средний рейтинг категории

source: top rating title
ru: Заголовок для лучших

source: event category
ru: категория события

source: event categories
ru: категории событий

source: origin title
ru: Оригинальное название

source: category
ru: категория

source: genres
ru: жанры

source: place
ru: заведение

source: intro
ru: Кратко

source: video URL
ru: URL трейлера

source: Put the URL of the YouTube video. Example: http://www.youtube.com/watch?v=wuzgCwKElm4 or http://vimeo.com/3465465
ru: Вставьте URL с youtube или vimeo. Например, http://www.youtube.com/watch?v=wuzgCwKElm4 или http://vimeo.com/3465465

source: event publish on the main page
ru: На главной

source: start date for displaying
ru: Дата начала (не учитывается в расчётах)

source: start time for displaying
ru: Время начала (не учитывается в расчётах)

source: event
ru: событие

source: events
ru: события

source: No repeat
ru: Не повторять

source: Daily
ru: Ежедневно

source: Weekly
ru: Еженедельно

source: Mo
ru: Пн

source: Tu
ru: Вт

source: We
ru: Ср

source: Th
ru: Чт

source: Fr
ru: Пт

source: Sa
ru: Сб

source: Su
ru: Вс

source: date start event
ru: Когда

source: start times
ru: время

source: Repeat every
ru: Повторять каждую

source: on weekday
ru: По дням недели

source: date end event
ru: дата окончания

source: maximum number of repeats
ru: максимальное число повторений

source: occurrence
ru: расписание

source: occurrencies
ru: расписания

source: Best of %s
ru: Лучшие %s

source: comment
ru: комментарий

source: publication date
ru: дата публикиции

source: publication end date
ru: дата публикиции

source: comment is published
ru: опубликовано

source: Expert comment
ru: комментарий

source: Expert comments
ru: число комментариев

source: Fashion
ru: Мода

source: Fashion item
ru: Новость моды

source: Fashion items
ru: Новости моды

source: Friendship
ru: Дружба

source: %(nick)s (%(name)s) wants to be friends with you.
ru: %(nick)s (%(name)s) хочет дружить с вами.

source: %(nick)s (%(name)s) wants to be friends with you and waiting for your approval. Accept or reject the request. %(nick)s (%(name)s) Profile: http://%(current_domain)s%(friend_url)s Please note: This letter was automatically sent from the site http://%(current_domain)s.
ru: %(nick)s (%(name)s) хочет дружить с вами и ожидает вашего одобрения. Примите или отклоните запрос. %(nick)s (%(name)s) Профиль: http://%(current_domain)s%(friend_url)s Внимание: Это письмо было автоматически отправлено с сайта http://%(current_domain)s.

source: Gourmet
ru: Гурманам

source: Gourmet item
ru: Новость гурманам

source: Gourmet items
ru: Новости гурманам

source: Lunch
ru: Ланч

source: logo
ru: логотип

source: end date can not be earlier then start date
ru: дата окончания должна быть не раньше даты начала

source: label title
ru: Заголовок

source: Lunch Object
ru: Ланч

source: Lunch Objects
ru: Ланчи

source: NewsItem
ru: Новость

source: Subscriptions
ru: Подписчики

source: Submissions
ru: Представления

source: Send test newsletter
ru: Рассылка

source: newsletter
ru: Рассылка

source: publish date
ru: Дата публикации

source: admin status
ru: Статус администрирования

source: Sent.
ru: Отправленные.

source: Delayed submission.
ru: Отложенные

source: Submitting.
ru: Подтвержденные

source: Not sent.
ru: Не отправленные

source: Status
ru: Статус

source: Submission already sent.
ru: Уже отправлено

source: Your submission is being sent.
ru: Готовится к отправке

source: No HTML template associated with the newsletter this message belongs to.
ru: Не обнаружено HTML шаблона для этого сообщения

source: Preview
ru: Превью

source: Subscribed
ru: Подписан

source: Unsubscribed
ru: Отписан

source: Unactivated
ru: неактивен

source: subscribe date
ru: Дата подписки

source: unsubscribe date
ru: Дата отписки

source: Name %(name)s too long, maximum length is %(name_length)s characters.
ru: Имя %(name)s слишком длинное, максимальная длина - %(name_length)s

source: name
ru: Имя

source: display
ru: Показать

source: Name column not found. The name of this column should be either 'name' or '%s'.
ru: Имя не найдено. Оно должно содержать 'name' или %s

source: e-mail
ru: Эл. почта

source: E-mail column not found. The name of this column should be either 'email', 'e-mail' or '%s'.
ru: E-mail не найден. Оно должно содержать 'email', 'e-mail' или '%s'

source: Address file
ru: Адрес

source: An e-mail address is required.
ru: Эл. почта обязательна

source: Your e-mail address has already been subscribed to.
ru: Ваш e-mail уже подписан на нашу рассылку.

source: Your e-mail address has already been subscribed but not yet activated. Check your e-mail.
ru: Ваш e-mail уже подписан на нашу рассылку.

source: This subscription has not yet been activated.
ru: Ваша подписка не активирована

source: This e-mail address has not been subscribed to.
ru: Этот e-mail не подписан на нашу рассылку.

source: This subscription has already been unsubscribed from.
ru: Подписка отменена.

source: The validation code supplied by you does not match.
ru: Код активации не совпадает

source: Activation code
ru: Код активации

source: subscribe template
ru: Шаблон подписки

source: unsubscribe template
ru: шаблон отписки

source: message template
ru: шаблон сообщения

source: newsletters
ru: Рассылки

source: Looking up subscribers for %s
ru: Просмотр подписчиков для %s

source: Subscribe
ru: Подписка

source: Unsubscribe
ru: Отписка

source: Message
ru: Сообщение

source: Default
ru: По умочанию

source: subject
ru: Тема

source: e-mail template
ru: Шаблон электронной почты

source: e-mail templates
ru: Шаблоны электронной почты

source: IP address
ru: IP Адрес

source: activation code
ru: Код активации

source: subscribed
ru: подписан

source: unsubscribed
ru: не подписан

source: optional
ru: Опционально

source: If user is set, email must be null and vice versa.
ru: Если указано имя пользователя, e-mail не нужно указывать и наоборот.

source: subscription
ru: подписка

source: subscriptions
ru: подписки

source: recipients
ru: Кому

source: If you select none, the system will automatically find the subscribers for you.
ru: Если не указывать, система автоматичестки найдет подписчиков.

source: publish
ru: Опубликовано

source: Publish in archive.
ru: Публикации в архиве

source: prepared
ru: в процессе

source: sent
ru: Отправленные

source: sending
ru: отправляются

source: submission
ru: представление

source: submissions
ru: представления

source: Submission of newsletter %s
ru: Представление рассылки %s

source: You have been subscribed to newsletter.
ru: Вы будете подписаны на нашу рассылку

source: User %(rs)s subscribed to %(my_newsletter)s.
ru: Пользователь %(rs)s подписан на %(my_newsletter)s

source: You are already subscribed to newsletter.
ru: Вы уже подписаны на нашу рассылки

source: You have been unsubscribed from newsletter.
ru: Вы будете отписаны от нашей рассылки

source: User %(rs)s unsubscribed from %(my_newsletter)s.
ru: Пользователь %(rs)s отписан от %(my_newsletter)s

source: You are not subscribed to newsletter.
ru: Вы не подписаны на рассылку

source: Updated subscription %(subscription)s through the web.
ru: Обновить подписку %(subscription)s через web

source: Activated subscription %(subscription)s through the web.
ru: Обновить подписку %(subscription)s через web

source: Preview submission
ru: Предпросмотр

source: Submission
ru: Представления

source: Submit
ru: Подтвердить

source: activate
ru: активация

source: Activate
ru: Активация

source: Newsletter subscribe
ru: Подписаться на рассылку

source: Newsletter unsubscribe
ru: Отписаться от рассылки

source: site(s)
ru: сайт(ы)

source: Options
ru: Опции

source: Friend's name
ru: Имя друга

source: Friend's email
ru: Эл. почта

source: date event
ru: дата события

source: date added
ru: дата добавления

source: On main page
ru: На главной

source: Not on main page
ru: Не на главной

source: tagging
ru: Теги

source: A "slug" is a unique URL- friendly title for an object.
ru: slug - это уникальные человекопонятный заголовок

source: number of photos
ru: количество фотографий

source: On mainpage
ru: На главной

source: Photo report
ru: Фото отчет

source: Photo reports
ru: Фото отчеты

source: caption
ru: Заголовок

source: Photo
ru: Фотография

source: Photos
ru: Фотографии

source: images file (.zip)
ru: (.zip)-файл с фотографиями

source: Select a .zip file of images to upload into a new photo report.
ru: Выберете .zip-файл с фотографиями для загрузки в новой фотоотчет

source: Select a photo report to add these images to. leave this empty to create a new photo report from the supplied title.
ru: Выберете фотоотчет и добавьте фотографии. Если оставить пустым, заголовок установится из фотоотчета.

source: All photos in the photo report will be given a title made up of the photo report title + a sequential number.
ru: Все фото в отчете получат заголовок из названия фотоотчета и порядкового номера

source: Caption will be added to all photos.
ru: Заголовок будет добавлен всем фотографиям.

source: A description of this photo report.
ru: Описание этого отчета.

source: photo report upload
ru: загрузка фотоотчета

source: photo report uploads
ru: загрузки фотоотчетов

source: The picture from your friend
ru: Рекомендованное изображение от Вашего друга

source: %(name)s, %(friend)s (%(friend_mail)s) recommends you this picture %(img_url)s.
ru: %(name)s, %(friend)s (%(friend_mail)s) рекомендует Вам просмотреть изображение. Пожалуйста, используйте ссылку для просмотра этого изображения. %(img_url)s.

source: Message is send!
ru: Сообщение отправлено!

source: main tag
ru: основной тэг

source: child tags
ru: тэги

source: used name
ru: используемое имя

source: Place categories
ru: Категории заведений

source: company name
ru: название компании

source: hits
ru: просмотры

source: logo of company
ru: логотип

source: logotype_alt
ru: альтернативный текст для логотипа

source: photo_alt
ru: альтернативный текст для фотографии

source: email of company
ru: Эл. почта

source: web site
ru: сайт

source: follow url
ru: Follow для ссылки сайта заведения

source: urlhits
ru: переходы на сайт

source: promo is published
ru: промо-страница опубликована

source: date of pulished promo
ru: дата публикциии промо-страницы

source: date of unpublished promo
ru: дата снятия с публикации промо-страницы

source: company is published
ru: опубликовано

source: company is the sponsor
ru: Спонсор

source: sponsor's logo
ru: Логотип спонсора

source: expert`s choice
ru: выбор экспертов

source: main address
ru: основной адрес

source: date of change
ru: Дата изменения

source: date of mark as new
ru: Дата изменения

source: priority
ru: Приоритет показа

source: panorama
ru: Панорама

source: Places
ru: Заведения

source: Place rate category
ru: Рейтинг категорий

source: Place rate categories
ru: Рейтинги категорий

source: main office
ru: основной офис

source: geo point by yandex maps
ru: координаты на яндекс.картах

source: district
ru: Район

source: phone
ru: Телефон

source: email
ru: Эл. почта

source: Place address
ru: Адрес заведений

source: Place addresses
ru: Адреса заведений

source: monday
ru: Пн

source: tuesday
ru: Вт

source: wednesday
ru: Ср

source: thursday
ru: Чт

source: friday
ru: Пт

source: saturday
ru: Сб

source: sunday
ru: Вс

source: Place adderess work time
ru: Время работы заведения

source: Place address work times
ru: Время работы заведений

source: order
ru: Порядок

source: Place galleries
ru: Галереи фотографий заведения

source: Result search company by name: %(name)s
ru: Заведения по запросу «%(name)s»

source: Few charaters to search
ru: Больше символов для поиска

source: The following usernames are incorrect: %(users)s
ru: Некорректые имена пользователей: %(users)s

source: Recipient
ru: Кому

source: Body
ru: Сообщение

source: sent at
ru: отправлено

source: Message successfully deleted.
ru: Сообщение удалено

source: Profile
ru: Профили

source: must be size %(size)s. real size %(real_size)s.
ru: Рисунок должен быть размером %(size)s. Размер загружаемого рисунка %(real_size)s.

source: new password
ru: Пароль

source: new password (again)
ru: Пароль еще раз

source: You must type the same password each time
ru: Пароли должны совпадать

source: male
ru: Мужской

source: female
ru: Женский

source: Rating
ru: Рейтинг

source: Vote
ru: Голос

source: Votes
ru: Голоса

source: Very bad
ru: Ужасно

source: Bad
ru: Плохо

source: OK
ru: Так себе

source: Good
ru: Хорошо

source: Very good
ru: Отлично

source: vote
ru: голос

source: votes
ru: голоса

source: Sign in to rate
ru: Войдите чтобы проголосовать

source: %(votes)s vote
ru: %(votes)s голос

source: Thanks for rating
ru: Спасибо за голос

source: Registration
ru: Регистрация

source: email address
ru: Эл. почта

source: password
ru: Пароль

source: password (again)
ru: Пароль еще раз

source: This email is already taken. Please choose another.
ru: Пользователь с такой электронной почтой существует. Пожалуйста, выберите другую.

source: activation key
ru: Ключ активации

source: registration profile
ru: профили регистрации

source: registration profiles
ru: профили регистрации

source: content
ru: Контент

source: small image
ru: Маленькая картинка

source: Coupon
ru: Купон

source: Coupons
ru: Купоны

source: Specprojects
ru: Спецпроекты

source: top menu
ru: Топ-меню

source: title in top menu
ru: Заголовок в топ-меню

source: background color
ru: Цвет фона

source: Special Project
ru: Спецпроект

source: Special Projects
ru: Спецпроекты

source: Tagging
ru: Теги

source: Interview
ru: Интервью

source: Interviews
ru: Интервью

source: Parent
ru: Родитель

source: Meta
ru: Мета

source: object ID
ru: Тема

source: date/time submitted
ru: дата/время отправки

source: date/time modified
ru: дата/время изменения

source: date/time approved
ru: дата/время подтверждения

source: is public
ru: Опубликовано

source: is approved
ru: подтверждено

source: Threaded Comment
ru: Древовидный комментарий

source: Threaded Comments
ru: Древовидные комментарии

source: site
ru: Сайт

source: e-mail address
ru: Эл. почта

source: Free Threaded Comment
ru: Свободный древовидные комментарий

source: Free Threaded Comments
ru: Свободные древовидные комментарии

source: Threadedcomments
ru: Древовидные комментарии

source: Hierarchy
ru: Иерархия

source: Metadata
ru: Меьаданные

source: Last child
ru: Последний узел

source: Tree path
ru: Дерево путей

source: Threaded comment
ru: Древовидный комментарий

source: Threaded comments
ru: Древовидные комментарии

source: Type
ru: Добавить

source: Add
ru: Добавить

source: Contacts Us
ru: Свзязаться с нами

source: Thanks you for message.
ru: Спасибо за сообщение

source: Thanks!
ru: Спасибо!

source: Your can go
ru: Вы можете идти

source: main page
ru: На главной

source: Send
ru: Отравить

source: delete
ru: удалить

source: No messages.
ru: Нет сообщений.

source: Hello %(recipient)s, you received a private message from %(sender)s with the following contents:
ru: Привет, %(recipient)s, у вас новое сообщение от %(sender)s :

source: Sent from %(site_url)s
ru: Отправлено с %(site_url)s

source: Inbox
ru: Входящие

source: Reply
ru: Ответить

source: Sent Messages
ru: Отправленные

source: Trash
ru: Корзина

source: Sender
ru: Отправитель
