Repository: modamania/otdohni
Catalog: libs/filebrowser/locale/*/LC_MESSAGES/django.po
Languages: lt

source: Extension %(ext)s is not allowed. Only %(allowed)s is allowed.
lt: Failo tipas %(ext)s yra neleidžiamas. Leidižma kelti šiuos failų tipus: %(allowed)s.

source: Name
lt: Vardas

source: Only letters, numbers, underscores, spaces and hyphens are allowed.
lt: Leidžiami simboliai: raidės, skaičiai, brūkšniai, tarpai.

source: The Folder already exists.
lt: Katalogas jau yra

source: New Name
lt: Vardas

source: The File already exists.
lt: Toks failas jau yra.

source: Folder
lt: Katalogas

source: Image
lt: Paveiksliukas

source: Video
lt: Vaizdo įrašas

source: Document
lt: Dokumentas

source: Audio
lt: Garso įrašas

source: Code
lt: Kodas

source: The requested Folder does not exist.
lt: Jūsų ieškomas katalogas neegzistuoja.

source: FileBrowser
lt: Failų naršyklė

source: The Folder %s was successfully created.
lt: Katalogas %s sėkmingai sukurtas

source: Permission denied.
lt: Veiksmas uždraustas.

source: Error creating folder.
lt: Klaida kuriant katalogą.

source: New Folder
lt: Sukurti katalogą

source: Select files to upload
lt: Pasirinke failus įkėlimui

source: Upload
lt: Įkelti

source: The requested File does not exist.
lt: Jūsų ieškomas failas neegzistuoja.

source: The file %s was successfully deleted.
lt: Failas %s sėkmingai ištrintas.

source: The folder %s was successfully deleted.
lt: Katalogas %s sėkmingai ištrintas.

source: Renaming was successful.
lt: Falad sėkmingai pervadintas.

source: Error.
lt: Klaida.

source: Rename "%s"
lt: Keisti vardą "%s"

source: Rename
lt: Keisti vardą

source: Versions for "%s"
lt: Elemento "%s" versija

source: Please correct the following errors.
lt: Ištaisykite žemiau minimas klaidas.

source: The Name will be converted to lowercase. Spaces will be replaced with underscores.
lt: Vardo raidės bus pakeistos mažosiomis, tarpai bus pakeisti pabraukimo brūkšniu.

source: Submit
lt: Siųsti

source: BROWSE
lt: Naršyti

source: An Error occured
lt: Įvyko klaida

source: Completed
lt: Darbas baigtas

source: Do you want to replace the file
lt: Ar norite pakeisti esamą failą

source: Help
lt: Pakalba

source: Allowed
lt: Leistinas

source: Max. Filesize
lt: Maks. failo dydis

source: Clear Queue
lt: Išvalyti eilę

source: Image Version
lt: Paveiksliuko versija

source: Debug
lt: Derinti

source: Select
lt: Pasirinkti

source: Width
lt: Plotis

source: Height
lt: Aukštis

source: Home
lt: Pradžia

source: View Image
lt: Rodyti paveiksliuką

source: Preview
lt: Peržiūra

source: Versions
lt: Versija

source: Are you sure you want to delete this file?
lt: Ar tikrai norite ištinrti pasirinktą failą?

source: Delete File
lt: Trinti failą

source: Are you sure you want to delete this Folder?
lt: Ar tikrai norite ištrinti šį katalogą?

source: Delete Folder
lt: Trinti katalogą

source: Filter
lt: Filtras

source: By Date
lt: Pagal datą

source: Any Date
lt: Betkokia data

source: Today
lt: Šiandien

source: Past 7 days
lt: Paskutines 7 dienas

source: Past 30 days
lt: Paskutines 30 dienų

source: This year
lt: Šiais metais

source: By Type
lt: Pagal tipą

source: All
lt: Visi

source: No Items Found
lt: Nerasta jokių failų

source: %(counter)s Item
lt: %(counter)s elementas

source: No Items
lt: Jokių elementų

source: %(full_result_count)s total
lt: %(full_result_count)s viso

source: Clear Restrictions
lt: Išvalyti ribojimus

source: Search
lt: Ieškoti

source: Go
lt: Eiti

source: %(counter)s Item found
lt: Rastas %(counter)s elementas

source: %(counter)s Item total
lt: Viso %(counter)s elementas

source: Type
lt: Tipas

source: Thumbnail
lt: Miniatūra

source: Filename
lt: Failo vardas

source: Size
lt: Dydis

source: Date
lt: Data

source: %(counter)s result
lt: %(counter)s atitimuo
